export const resources = {
    ar: {
        translation: {
            "Username": "اسم المستخدم",
            "Password": "كلمه السر",
            "LoginNote": "أنت تدخل إلى نظام معلومات مقيد. قد تتم مراقبة استخدامك وتسجيله وإخضاعه للتدقيق. يحظر الاستخدام غير المصرح به للنظام وقد يخضع لعقوبات جنائية و / أو مدنية. باستخدام هذا النظام والنقر فوق \"تسجيل الدخول\" ، فإنك توافق على مراقبة استخدامك وتسجيله.",
            "ByclickingLogInyouareagreeingtothe": "بالنقر فوق \"تسجيل الدخول \" ، فإنك توافق على",

        }
    }
};